
/* Class = "NSMenuItem"; title = "Elemento 3"; ObjectID = "20"; */
"20.title" = "Elemento 3";

/* Class = "NSMenuItem"; title = "Aggiungi"; ObjectID = "21"; */
"21.title" = "Aggiungi";

/* Class = "NSMenuItem"; title = "Elemento 2"; ObjectID = "22"; */
"22.title" = "Elemento 2";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Aggiungi pulldown"; ObjectID = "23"; */
"23.ibExternalAccessibilityDescription" = "Aggiungi pulldown";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "24"; */
"24.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Elemento 3"; ObjectID = "31"; */
"31.title" = "Elemento 3";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "32"; */
"32.title" = "OtherViews";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Rimuovi pulldown"; ObjectID = "33"; */
"33.ibExternalAccessibilityDescription" = "Rimuovi pulldown";

/* Class = "NSMenuItem"; title = "Elemento 2"; ObjectID = "34"; */
"34.title" = "Elemento 2";

/* Class = "NSMenuItem"; title = "Rimuovi"; ObjectID = "35"; */
"35.title" = "Rimuovi";
